//
//  Review.swift
//  Indieplus_Pohang
//
//  Created by GYURI PARK on 2023/06/24.
//

import Foundation

let reviews: [String] = [
    "네 빛이 일렁일 때 정말 좋더라",
    "날개를 접고 내려앉은 시간의 풍경이 주는 위로.물러나는 세계에서 물러서지 않는 사람의 기품",
    "나는 이제 너에게도 슬픔을 주겠다. 사랑보다 소중한 슬픔을 주겠다.",
    "파란색으로도 보이고 녹색으로도 보이는 그 옷처럼, 미결과 영원 사이에서 사무치도록",
    "사랑은 꼭 그 사람일 필요가 없는 우연을 반드시 그 사람이어야만 하는 운명으로 바꾸는 것.",
    "그 모든 곳에서 그 모든 것이 한꺼번에 될 수 있다 해도 지금 이 순간을.",
    "수억개의 우주를 가로질러야 다다를 수 있는 너의 품.",
    "이별의 순간이 왔다고 해서 꼭 누군가의 마음이 변질되었기 때문인 건 아니다. 어떤 이별은 그저 그들 사이에 시간이 흘러갔기 때문에 찾아온다.",
    "지금 사랑 영화가 내게 줄 수 있는 모든 것.",
    "그 기억들을 가진 건 세상에 딱 둘 뿐인데, 내가 아까워서 어떻게 잊나요 그걸."
]

let movies: [String] = [
    "엘리멘탈",
    "너의 눈을 들여다보면",
    "인사이드 아웃",
    "헤어질 결심",
    "500일의 썸머",
    "에브리씽 에브리웨어 올 앳 원스",
    "에브리씽 에브리웨어 올 앳 원스",
    "토이스토리 3",
    "이터널 선샤인",
    "이터널 선샤인"
]
